Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/anna_palautetta_saamen_kielten_etaopetuksesta_.html.tmx
Source language: fin
Languages: sms

source: Anna palautetta saamen kielten etäopetuksesta!
sms: Uuʹd maacctõõzz sääʹmǩiõli ougglõsmättʼtõõzzâst!

source: Saamen kielten etäopetushanke pyytää palautetta kuluneesta lukuvuodesta etäopetukseen osallistuneilta oppilailta, huoltajilta ja virkamiehiltä.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs äänn maacctõõzz mõõnnâm lookkâmeeʹjjest ougglõsmättʼtõʹsse vuässõõttâm mättʼtõõttjin, peâmmjin da veʹrǧǧoummin.

source: Palautetta toivotaan niin kehityskohteista kuin onnistumisista.
sms: Projeʹktt-tuâjjla tuäivva maacctõõzz nuʹt tõin aaʹššin koid vuäitt õõuʹdeed di tõin koin haʹŋǩǩõs ij samai oʹnnstam.

source: Vastaamalla kyselyyn voi myös antaa ideoita tai ehdotuksia ensi lukuvuodelle.
sms: Kõõččmõʹšše vaʹstteeʹl vuäitt še uʹvdded ideaid leʹbe eʹtǩǩõõzzid pueʹtti lookkâmeeʹjj vääras.

source: Hanketyöntekijät toivovat, että mahdollisimman moni hankkeeseen osallistunut vastaa kyselyyn.
sms: Projeʹktt-tuâjjla tuäivva, štõ mååžna nuʹt määŋgas, kook liâ haʹŋǩǩõʹsse vuässõõttâm vaʹstteʹče.

source: Vastaamiseen menee aikaa noin 5 minuuttia.
sms: Vaʹsttummuž väldd ääiʹj nuʹt vitt minoot.

source: Palautelomakkeet lähetetään hankkeeseen osallistuneille erikseen.
sms: Maacctõslomaakk vuõltteet haʹŋǩǩõʹsse vuässõõttjid jeeʹrab.

source: Saatua palautetta hyödynnetään etäopetuksen kehittämistyössä ja myös raportoinnissa, jonka hanke laatii opetus- ja kulttuuriministeriölle 2020.
sms: Maacctõõzz ââʹnet ougglõsmättʼtõõzz õõuʹdeemtuâjast da raportâʹsttmest še, koon haʹŋǩǩõs ǩeeʹrjat mättʼtõs da kulttuurministerian 2020.

source: Hankkeen lukuvuotta on jäljellä pari viikkoa, sillä viikolla 22 ei ole hankkeen opetusta.
sms: Haʹŋǩǩõõzz lookkâmeeʹǩǩ lij kueʹhtt neäʹttel, ǥo neäʹttlest 22 ij leäkku mättʼtõs.

source: Lisätietoja
sms: Lââssteâđ:

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sms: Projeʹkttjååʹđteei Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sms: Haʹŋǩǩõskoordinaattor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
